[Pwn_Aristo_MTall_1_Mask1 DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_Aristo_MTall_1_Mask1:DisTweaks_InteractableInterface_8 DisTweaks_InteractableInterface]
m_Name="Comerciante de Arte"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

